export const events = [
    {type: 'update', label: `עמית סופר יצרה את הפנייה`, date: '10/11/2022 15:35'}, 
    {type: 'update', label: `משוב מינה את צוות סיסטם לצוות המטפל בפנייה`, date: '10/11/2022 16:00'},
    {type: 'update', label: `אביעד רוזנקנוף מונה לגורם הראשי המטפל בפנייה`, date: '11/11/2022 10:00'}, 
    {type: 'comment', author: 'אביעד רוזנקנוף', content: 'היי, צוות סיסטם מעבירים את הבעיה לסקופס', date: '11/11/2022 15:00'}, 
    {type: 'comment', author: 'עמית סופר', content: 'אביעד תפסיק להתערב לי בדברים', date: '11/11/2022 17:32'},
    {type: 'comment', author: 'אביעד רוזנקנוף', content: 'איי 3> ח"נ', date: '12/11/2022 12:00'},
    {type: 'comment', author: 'צוות סקופס', content: 'לא תכולה של צוות סקופס, מעבירים לתקשורת', date: '13/11/2022 09:01'},
    {type: 'comment', author: 'צוות תקשורת', content: 'התקלה פיזית, מעבירים לאתרים', date: '15/11/2022 15:19'}
];