export const steps = [
    {label: `עמית סופר יצרה את הפנייה`, date: '10/11/2022 15:35'}, 
    {label: `משוב מינה את צוות סיסטם לצוות המטפל בפנייה`, date: '10/11/2022 16:00'},
    {label: `אביעד רוזנקנוף מונה לגורם הראשי המטפל בפנייה`, date: '11/11/2022 10:00'}, 
    {owner: 'אביעד רוזנקנוף', comment: 'היי, צוות סיסטם מעבירים את הבעיה לסקופס', date: '11/11/2022 15:00'}, 
    {owner: 'עמית סופר', comment: 'אביעד תפסיק להתערב לי בדברים', date: '11/11/2022 17:32'},
    {owner: 'אביעד רוזנקנוף', comment: 'איי 3> ח"נ', date: '12/11/2022 12:00'},
    {owner: 'צוות סקופס', comment: 'לא תכולה של צוות סקופס, מעבירים לתקשורת', date: '13/11/2022 09:01'},
    {owner: 'צוות תקשורת', comment: 'התקלה פיזית, מעבירים לאתרים', date: '15/11/2022 15:19'}
];